# Список новостей (для примера)
news = [
    {"title": "Новость 1", "content": "Краткое описание новости 1"},
    {"title": "Новость 2", "content": "Краткое описание новости 2"},
    {"title": "Новость 3", "content": "Краткое описание новости 3"}
]

# Список концертов (для примера)
concerts = [
    {"title": "Концерт 1", "date": "01.05.2024", "location": "Город, Место"},
    {"title": "Концерт 2", "date": "05.05.2024", "location": "Город, Место"},
    {"title": "Концерт 3", "date": "10.05.2024", "location": "Город, Место"}
]

# Фейковые данные для раздела "Музыка" и "Видео"
music = ["Песня 1", "Песня 2", "Песня 3"]
videos = ["Видео 1", "Видео 2", "Видео 3"]
